// כששמים שמות של נושאים לשים בין מילים מקף! שלא יהיה רווחים בכלל, זה יצור לבד רווחים במקום המתאים
let objInfo = {
    // זכויות חיילי חובה-----------------------------------------------------------------------------------------------------------------------
    "זכויות-חיילי-חובה" : {
        pic : `../assets/images/grapics/home-page/mandatory_rights.svg`,
        color : `icon1`,
        
        "תת-נושא1" : {
            discription : `לומדה זו מכילה מידע אודות זכויות חיילי החובה הנמצאים תחת פיקודך.<br>
            מטרתנו הינה לסייע לך להכיר את זכויות חייליך ובכך לסייע לך לשפר את מעורבותך, את הטיפול בחייליך ואת רתימתם להמשך שירות משמעותי.`,
            discription : ``,
            'תפקיד-המשקית-ת"ש' : {
                type : "textAndPic",
                pic : [`../assets/images/grapics/home-page/pirammida.svg`,],
                content: [`תפקיד משקית הת"ש הינו לסייע למפקד בתחום הטיפול בפרט.`
                ,`.לשניהם מטרה משותפת - להעניק לחייל את הטיפול הטוב ביותר. 
                זאת באמצעות כלים הנתונים בידי סגלי המשא"ן.`], // מערך של תוכן לפי פסקאות
            },
            "אוכלוסיות-מיוחדות" : {
                num: 2,
                discription: `ישנן מספר אוכלוסיות בצבא המוגדרות אוכלוסיות מיוחדות לאור מאפיינים מסוימים הדורשים רגישות וטיפול פרטני.`,
                discription2: `פקודת ראיונות וביקורים לאוכלוסייה מיוחדת: מטרתם לזהות מצוקות או בעיות פרט שיכולות להתעורר אצל אוכלוסייה זו.`,
                type : "listNumbers",
                content: ["בודדים", 'תשמ"ש ואחים זכאי תשמ"ש', 'הת"ש', 'חיילים ממשפחות שכולות/ נפגעי פעולות איבה', 'חייל איתן', 'עולים חדשים', 'חייל נשוי',], // מערך של תוכן לפי פסקאות,
                content2: `<ol><li>ראיון אוכלוסייה מיוחדת- יש לבצע בקליטה ליחידה ואחת לחצי שנה.</li><li>ביקורי בית- יש לבצע אחת לחצי שנה סמוך לחג ראש השנה ופסח.</li></ol>`
            },
            "החייל-הבודד" : {
                num: 6,
                discription: `בודד הינו חייל המנותק ממשפחתו, ממגוון נסיבות. ולאור כך הוא נדרש בתמיכה ובמעטפת ייחודית ורגישה יותר.<br> 
                אם קיים תחתיך חייל בודד ככל הנראה הוא מתמודד עם קשיים שונים משאר החיילים תחת פיקודך.<br>
                תשומת הלב, הזמינות והנגישות שלך כלפיו חשובה מאוד.<br><br><span class="span-bold">סוגי הבודדים</span>`,
                discription2: '<span class="span-bold">הטבות לחיילים בודדים</span>',
                discription3: '<span class="span-bold"פתרונות דיור לחייל הבודד</span>',
                discription4: '<span class="span-bold"היערכות לחגים</span>',
                discription5: '<span class="span-bold"השכלה והשלמת שנות לימוד</span>',
                discription6: `<span class="span-bold">הכנה לאזרחות ולשחרור החייל הבודד</span><br><br><span class="span-p">האגף והקרן לחיילים משוחררים במשרד הביטחון נותן מעטפת ייחודית לחיילים בודדים משוחררים.</span><br>
                <span class="span-bold">בין ההטבות:</span>`,
                type : "listDots",
                content: ['בודד מובהק- חייל אשר הוריו שוהים בחו"ל עלו לארץ או ירדו מהארץ.',
                    'בודד חסר עורף משפחתי- חייל שנמצא בנתק בלתי ניתן לגישור עם הוריו. החייל הורחק מהמסגרת המשפחתית והיא אינה מספקת לו תמיכה.',
                    'בודד יתום- הוריי החייל נפטרו (שניהם).'], // מערך של תוכן לפי פסקאות
                content2: ['מענק חודשי  ע"ס 540 ₪ בחודש.', `שי כספי בראש השנה ופסח ע"ס 500 ש"ח.
                    יום סידורים פעם בחודש (בהכשרה ראשונית) או חודשיים (בשירות).`, `תווי קנייה- זכאות חודשית ע"ס 150 ₪ בחוגר לרכישת מזון.` ,
                    `חייל המתגורר בדירת אל"ח יהיה זכאי ל400 ₪ בחודש לרכישת מזון.`,
                    `בודד מובהק- חופשה מיוחדת 30 יום לביקור הורה בחו"ל, כמו כן ניתן להגיש מימון כרטיס טיסה מלא לביקור הורים אחת לשירות.`,
                    `פטור מתשלום ארנונה.`,
                    `ימי חופשה מיוחדת עבור מעבר דירה.`,
                    `שי ביום המשפחה וביום ההולדת.`,
                    `הגעה הביתה עד השעה 12:00 בימי שישי.`,
                    `תוספת לשכר בימי מחלה או חופשה מיוחדת.`,
                    `מרכז בודדים זמין 24/7 בטלפון 1111 שלוחה 2. כל המידע במוקד שירות אחד`
                ],
                content3: [`לחיילים בודדים קיימים מספר פתרונות דיור- 
                    לינה בבית החייל/קיבוץ/דירה בחסות האגודה למען החייל/שכר דירה/סיוע בהוצאות אחזקת דירה.`,
                    `יש להגיש בקשה דרך משרד הת"ש.
                    כמו כן, ניתן לסייע לחייל בהובלת ציוד אישי למגורים החדשים שלו ע"ב רכב מהיחידה ובאישור מפקד היחידה.`,
                ],
                content4: [`עליך לוודא כי לחייל הבודד תחתיך יש מקום לערוך בו את כלל החגים והמועדים במהלך השנה וכי מצבו הכלכלי מאפשר לו להתארגן על ארוחת חג.`, 
                    `למשרד הת"ש ישנם פתרונות אירוח וערוצי סיוע כלכליים לתת לחייל.`
                ],
                content5: [`קורס תג"ת- השלמת 12 שנות לימוד ובגרויות.`,
                    `קורס נתיב- קורס לזהות יהודית ישראלית וביצוע גיור.`,
                    `אולפנית- קורס ללימוד עברית.`
                ],
                content6: [`סיוע בדיור- בית חייל 3 חודשים לאחר שחרור/השתתפות בשכ"ד שנה לאחר שחרור.`,
                    `מענק שחרור ופקדון אישי.`,
                    `אבחון תעסוקתי.`,
                    `פסיכומטרי, השלמת בגרויות ומכינות.`,
                    `זכויות במס הכנה ובביטוח לאומי.`,
                ]
            },

            "תשלומי-משפחה" : {
                num: 1,
                discription: `תשלומי משפחה הינה נגזרת של מדיניות הרווחה במדינה ועפ"י חוק ביטוח לאומי. 
                התשמ"ש מבטיח הכנסה משפחתית מינימלית הנקבעת ע"י ביטוח לאומי להורי החייל או בן/בת זוגו באמצעות מתן קצבה חודשית קבועה.<br><br>בקשה זו מורכבת מחישובים ונבחנת ע"י ק' ת"ש בחטיבה/יחידה
                <br><br><span class="span-bold">מעבר לקצבת התשמ"ש, קיימות הטבות כספיות נוספות עבור זכאי התשמ"ש:</span>`,
                type: "listDots",
                content: [`מענק חודשי ע"ס 200 ₪ ברמ"פ א' ומעלה, 88 ₪ ברמ"פ ב' ומטה.`,
                `תווים לקניית מזון בחוגר ע"ס 150 ₪ כל חודש.`,
                `שי לחג בראש השנה ופסח ע"ס 500 ₪ לקניית מזון.`,
                ],
            },

            "החייל-הנשוי" : {
                num: 1,
                discription: `<span class="span-bold">הטבות החייל הנשוי:</span>`,
                type: "listDots",
                content: [`במידה והוא בעל מצוקה כלכלית ועומד בקריטריונים יוכל להגיש בקשה לתשמ"ש נשוי.`,
                `חופשת נישואין- 10 ימים`,
                `מענק לרגל הנישואין ע"ס 810 ₪.`,
                `במידה והיה חייל בודד לפני שהתחתן, יהיה זכאי למענק נוסף ע"ס 270 ₪.`,
                `השתתפות בשכר דירה או תשלומי משכנתא עד 795 ₪ בחודש. `,
                `חייל נשוי שיש לו ילד ומשרת ברמ"פ א' וזכאי כבר לתשמ"ש יוכל לקבל גם השתתפות חלקית בשכ"ד.`,
                ],
            },

            'הקלות-בתנאי-שירות' : {
                num: 2,
                type : "listDots",
                discription: `הטבה זו הינה מענה לצורכי משפחתו של החייל המחייבים את נוכחותו בבית לאור נסיבות סוציאליות, רפואיות או אישיות וזאת על מנת שיוכל לסעוד את בן משפחתו הזקוק לעזרה או לסייע כלכלית בבית.<br>
                הטבה להת"ש הינה מדורגת עפ"י מספר הלילות שנדרש להיות בבית:`,
                discription2: `<b>מה עליך לדעת על חיילים בעלי זכאות להת"ש:</b>`,
                content: [
                    `<b>ת"ש-1</b>: פטור מלוחמה.`,
                    `<b>ת"ש-2</b>: שני לילות בבית.`,
                    `<b>ת"ש-3</b>: שלושה לילות בבית.`,
                    `<b>ת"ש-5</b>: חמישה לילות בבית.`,
                    `<b>ת"ש-7</b>: שבעה לילות בבית`,
                    `<b>ת"ש-99</b>: לינה בשבתות וחגים. לקראים, שומרונים ועבריים`,
                ],
                content2: [
                    `המפקד מחויב לשחרר את חייליו זכאי הת"ש לכל המאוחר בשעה 17:30 ובאופן שבו יגיעו לביתם עד 20:00.`,
                    `תעסוקה מבצעית ותורנויות- חיילים הזכאים להקלות 1, 2, 3, 5 יוכלו לבצע משימות הנג"ש או תורנויות עד 14 יום בשנה. חיילים זכאי הת"ש 7 לא יבצעו תורנויות או הגנ"ש כלל.`,
                    `הגברת כוננות- מפקד בדרגת אל"ם רשאי למנוע מחייל מימוש הקלות להן זכאי במידה וקיימת הגברת כוננות.`,
                    `ניתן לרתק בדין משמעתי חייל זכאי הת"ש.`,
                ], 
            },

            "סיוע-כלכלי" : {
                num: 2,
                discription: `<span class="span-bold">קיימים מספר ערוצי סיוע כלכליים נוספים לחיילים המעלים מצוקה כלכלית:</span>`,
                type: "listDots",
                content: [`תווי קנייה- לרכישת מוצרי מזון ברשת שופרסל. הקניה הינה באמצעות החוגר.`,
                `מענק כספי חד פעמי או מתמשך.`,
                `הלוואה.`,
                `קבלת מוצרי חשמל וריהוט לבית.`,
                `מענק בזק- במקרים דחופים, סיוע כלכלי מיידי.`,
                ],
                discription2: `הבקשות נבחנות על ידי קצין ת"ש של היחידה או קצין המשא"ן ועל החייל להציג אישורים כלכליים התומכים בטענותיו.`,
            },

            "חופשות-מיוחדות" : {
                type : "text",
                content: [`<span class="span-bold">חופשה מיוחדת עד 45 יום - </span>
                    ניתן לאשר לחייל מיוחדת עד 45 יום מהסיבות הבאות:<br>
                    כלכלית- החייל יוצא לעבוד לתמוך כלכלית במשפחתו. אישית- כל סיבה אישית חריגה המצריכה את החייל בביתו.<br>
                    לימודים- אם החייל נבחן במבחן אקדמאי/פסיכומטרי/בגרויות יכול לקבל חופשה זו לזמן למידה`,
                `<span class="span-bold">חופשה משפחתית - </span>חייל הזקוק לצאת לסייע למשפחתו בגין פציעה/מחלה/אשפוז של קרוב מדרגה ראשונה.`,
                `<span class="span-bold">חופשת אבל קרוב מדרגה ראשונה - </span>במקרה של אובדן קרוב מדרגה ראשונה החייל יקבל מיוחדת על כל תקופת הלוויה והשבעה.<br>
                    יש לראיין את החייל עם חזרתו מהמיוחדת.`,
                `<span class="span-bold">אזכרה שנתית - </span>של קרוב מדרגה ראשונה- חופשה בת 24 שעות.`,
                `<span class="span-bold">חופשת אבל של קרוב מדרגה שנייה - </span>חייל זכאי לחופשת אבל בת 3 ימים לפטירת סב/סבתא/דוד.`,
                `<span class="span-bold">סמכות אישור המיוחדות - </span>ישנן חופשות שמפקדו הישיר של החייל קצין/נגד רשאי לאשר וישנן חופשות שסמכות האישור היא של מפקד בדרגת רס"ן. לפרטים מלאים פנה למשרד המשא"ן. יש לשים לב לדיווח בדו"ח 1 בזמן החופשה.`,
                `<span class="span-bold">ראיונות מפקד לאחר חזרה מחופשה - </span>בחזרה מחופשה מיוחדת בת 21 יום ומעלה או חופשת אבל של קרוב מדרגה ראשונה על מפקדו לראיינו תוך 5 ימים.`
                ], // מערך של תוכן לפי פסקאות
            },

            "היתר-עבודה-פרטי": {
                type: "text",
                content: [`כל חייל שמעוניין לעבוד בעת שירותו הצבאי מחוץ לשעות הפעילות, מחויב בהיתר עבודה.<br>
                    חייל אשר עובד ללא אישור עבודה אינו מבוטח ועלול להסב נזק לעצמו ולמעסיקו.`,
                `<span class="span-bold">סמכות אישור - </span>רס"ן ומעלה`,
                ]
            },

            "ממדים-ללימודים": {
                type: "text",
                content: [
                `<span class="span-bold">מלגה המיועדת ללוחמות ולוחמים משוחררים ולבנות ובני אוכלוסיות ייחודיות בזכות שירותם הצבאי.</span><br>
                    המלגה הינה סיוע של עד 75% משכר הלימוד האוניברסיטאי עבור תואר ראשון או תואר שני.`,
                `להרשמה ובדיקת התנאים והזכאות יש למשרד המשא"ן או לאגף והקרן לחיילים משוחררים במשרד הביטחון.`,
                ]
            },

            'טיפול-ת"ש-עם-כניסה-לקבע': {
                type: "text",
                content: [`<span class="span-bold">כניסה לקבע</span><br>עם הכניסה לקבע כלל זכאויות הת"ש להם זכאים בשירות חובה אינן תקפות. במקרים חריגים ניתן לפנות לקצינת הת"ש. <br><br>
                    חייל בודד הנכנס לקבע - יהיה זכאי להמשך השתתפות בשכ"ד למשך השנתיים הראשונות בקבע, ללא תלות בתנאים נוספים, בתום שנתיים זכאותו תיבחן כיתר משרתי הקבע`,
                ]
            },

            "סיכום": {
                type: "text",
                content: [
                    `בידי סגלי המשא"ן והת"ש כלים מקצועיים רבים לסייע לכל המפקדים לטפל טוב יותר בחיילים המעלים סוגיות שונות בהקשר המצב הסוציו-אקונומי בביתם.`,
                    `<span class="span-bold">מפקדים, המעורבות שלכם בטיפול בפרט בחייליכם ושיתוף הפעולה שלכם עם משרד המשא"ן והת"ש הינו קריטי ויבטיח מעטפת טובה ואיכותית יותר.</span>`,
                    `<span class="span-bold">אנו סבורים כי טיפול טוב יותר בחייל ובמשפחתו יגרום לחייל לבצע את תפקידו בצורה טובה יותר.</span>`,
                    `<span class="span-bold">משרד הת"ש והמשא"ן עומד לרשותכם לכל שאלה, בעיה והתייעצות! </span>`,
                ]
            },
        },

        // "תת-נושא2" : {
        //     discription : ``,
        //     "תת-תת-נושא-רשימה-נקודות" : {
        //         type : "listDots",
        //         content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
        //     },
        //     "תת-תת-נושא-רשימה-מספרים" : {
        //         type : "listNumbers",
        //         content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
        //     },
        // },
    },
    // זכויות משרתי קבע-----------------------------------------------------------------------------------------------------------------------
    "זכויות-משרתי-קבע" : {
        pic : `../assets/images/grapics/home-page/permanent_rights.svg`,
        color : `icon2`,

        "תת-נושא1" : {
            // discription : `כאן יכנס תיאור של תת נושא 1 שמתאר את כול תתי הנושאים שלו`,

            "חופשות" : {
                num: 1,
                discription: `<span class="span-bold">ישנן מספר סוגי חופשות עבור משרת הקבע - </span>`,
                // discription2: ``,
                type : "listNumbers",
                content: [
                    `<span class="span-bold">ימי חופשה - </span>ניצול חופשה במהלך השנה.<br>
                    מי שלא הספיק לנצל את ימי החופשה עד סוף שנה יוכל לצבור עד 8 יום באישור אל"מ.`,
                    `<span class="span-bold">חופשת מחלה - </span>עד 90 ימים בשנה וניתנת בהוראת רופא.`,
                    `<span class="span-bold">חופשה מיוחדת - </span>בנסיבות אישיות חריגות מאוד, עד 14 יום, לא על חשבון ימי חופשה.<br>
                    סמכות אישור- קצין משא"ן פיקוד.`,
                    `<span class="span-bold">חופשת אבל - </span>במקרה של אובדן קרוב מדרגה ראשונה, זכאי איש הקבע לחופשת אבל לכל תקופת הלוויה והשבעה. כמו כן, יום חופשה נוסף ביום השלושים וביום השנה למות הקרוב.`,
                    `<span class="span-bold">חופשה לאירועים משפחתיים - </span>נישואין- 10 ימי חופשה, ניתן לממש מחודש לפני מועד הנישואין ועד חודש אחריו.`,
                    `<span class="span-bold">שמחה משפחתית - </span>של קרוב מדרגה ראשונה- יום חופשה ביום השמחה.`,
                    `<span class="span-bold">חופשת מחלת ילד - </span>עבור משרתי קבע עם ילדים יוכלו לנצל חופשת מחלה עבור מחלת ילד.`,
                ], // מערך של תוכן לפי פסקאות,
                    
            },
    
            'חבר-לי-בקבע': {
                type: "text",
                content: [
                    `<span class="span-bold">חבר הינה חברה ציבורית שמטרתה להיטיב ולייצר רווחה עבור משרתי הקבע והגמלאות בהיעדר יכולת צבאית. חבר מעניק מספר הטבות ושירותים למשרתי הקבע על חלקן נרחיב בלומדה.</span>`,
                    `<span class="span-bold">כרטיס אשראי חבר - </span>כרטיס אשראי חוץ בנקאי המעניק הטבות "חבר", בניהן פטור מדמי כרטיס, הטבות והנחות במעמד החיוב, מסגרת אשראי רחבה, פטור מעמלות משיכת מזומן ועוד.<br>
                        את הכרטיס ניתן להזמין בטלפון<br>
                        1-700-50-30-20 כחודש מכניסה לקבע.`,
                    `<span class="span-bold">כרטיסי חבר - </span>
                        כרטיסים רב פעמיים לטעינה עצמית המזכה בהנחה. הטעינה מתקיימת באתר "חבר"<br>
                        30% הנחה ב1,000 ₪ הראשונים<br>
                        25% ב1,000 ₪ נוספים.<br>
                        עד 2,000 ₪ בחודש.<br>
                        ניתן לצפות ברשימת בתי העסק המכבדים את הכרטיסים באתר "חבר". `,
                    `<span class="span-bold">הכרטיס הצהוב "חבר של קבע" - </span>מיועד למגוון חברות של ביגוד, הנעלה, מוצרים לבית וכו'.`,
                    `<span class="span-bold">הכרטיס הכחול- "חבר טעמים" - </span>מיועד למגוון מסעדות ובתי קפה.`,
                    `<span class="span-bold">כרטיס לבני ובנות הזוג - </span>ניתן לבצע בקשת שכפול של כרטיסי "חבר של קבע" ו"חבר טעמים" לבני ובנות הזוג של משרתי הקבע המוכרים בצבא- נשואים/ידועים בציבור.`,
                    `<span class="span-bold">שי הרמטכ"ל – </span>בחג החנוכה תקבל שי ע"ס 360 ₪ שיוטען לכרטיס הצהוב. (שי זה הינו לקצינים עד דרגת סרן).<br>
                        שי נוסף יקבלו אנשי קבע בעלי ותק שנה ומעלה- בראש השנה וחג הפסח ע"ס 500 ₪ שייטענו לכרטיס.`,
                    `<span class="span-bold">שי ליולדת - </span>יינתן שי ע"ס 300 ₪.`,
                    `<span class="span-bold">לבירורים נוספים - </span>אתר "חבר" :  www.hvr.co.il<br>
                    טלפון: 03-6100100<br>
                   קבוצת טלגרם- הצטרפות דרך האתר.`,
                ],
            },

            'הכרטיס-האפור': {
                type: "text",
                content: [
                    `<span class="span-bold">כרטיס נקודות- "הכרטיס האפור" - </span>זכאות הניתנת למשרת קבע החל מחצי שנה ומעלה בשירות. הטבת הנקודות מזכה בהנחה לרכישת פריטי לבוש אישיים, מדים ובגדי ספורט.<br>
                        הכרטיס הינו דיגיטלי דרך אפליקציית הארנק הדיגיטלי או "אתר הנקודות".`,
                    `<span class="span-bold">הארנק הצה"לי - </span>באפליקציה זו תוכלו למצוא את כל הכרטיסים הצבאיים הפיזיים השונים לשימוש דיגיטלי.`,
                    `<span class="span-bold">אתר הנקודות - </span>אתר ברשת האזרחית דרכו ניתן לבצע את הרכישות ללא הכרטיס הפיזי. כמו כן, מופיעים בו כל הרשתות המקבלות את הכרטיס, יתרת נקודות ורכישות קודמות.`,
                    `<span class="span-bold">מדים - </span>עד שנה בקבע – 162 נקודות.<br>
                        שנת קבע שניה ואילך 162 נקודות.`,
                    `<span class="span-bold">נקודות ספורשיות - </span>שנת קבע ראשונה- 757 נקודות.<br>
                        שנת קבע שניה ואילך- 2022 נקודות.`,
                    `<span class="span-bold">כספ"ר - </span>3,000 נקודות כל שנה המהווה הנחה של 25% בחנויות נבחרות בנוסף להנחה הקיימת בחנות.`,
                    `<span class="span-bold">דגשים נוספים - </span>כל תחילת שנה תחודש זכאותך לנקודות.<br>
                        הנקודות נצברות משנה לשנה. <br>
                        מוקד שירות טלפוני- 1-700-506-026<br>
                        ניתן לממש את הנקודות עד 30 יום לאחר שחרור משירות קבע.<br>
                        "מדים עד הבית" – ניתן להזמין מדים עד הבית בעלות משלוח של 30 ₪ דרך האתר madim.atal.idf.il
                   `,
                ]
            },

            'ביטוחים' : {
                type: "text",
                content: [
                    `עם חקיקת חוק גורן משרתי הקבע, החל מחצי שנה לאחר כניסתם לקבע נדרשים בביטוחי חיים ובריאות באופן עצמאי. ניתן לעשות זאת באופן עצמאי מול חברות ביטוח אזרחיות, כמו כן דרך "חבר" לעמיתי חבר נהנים משירות ביטוחי ופוליסה מותאמת ובעלי הנחה בדמי תשלום.`,
                    `<span class="span-bold">ביטוחים המומלצים להסדיר:</span><br>
                        ביטוח חיים- מעניק סיוע במקרה של מוות או אובדן כושר עבודה.<br>
                       ביטוח בריאות- מעניק שירותי בריאות רחבים יותר.<br>
                       ביטוח תאונות אישיות- פיצוי כספי במקרה של תאונה ופגיעות גוף או נפש.`,
                    `<span class="span-bold">לפרטים והצטרפות לביטוחי חבר </span><br>ביטוח חיים- "איילון" 1-700-700-682<br>
                    ביטוח בריאות- "מדנס *2342 שלוחה 2.<br>
                    ביטוח תאונות אישיות- "איילון" 1-700-700-682<br>
                    ודרך אתר "חבר"- https://www.hvr.co.il/`,
                    `ההתקשרות עם חברות הביטוח נתונה לשיקול דעתו ולהחלטתו החופשית של משרת הקבע והיא באחריותו המלאה.`,
                ]
            },

            "מכון-הקבע" : {
                num: 2,
                discription: `<span class="span-bold">מכון הייעוץ לאיש הקבע ומשפחתו אשר מעניק ייעוץ וטיפול פסיכולוגי לאנשי קבע.</span>`,
                discription2: `<span class="span-bold">דרכי תקשורת:</span>`,
                type: "listDots",
                content: [
                    `הטיפול ניתן בהתאם לצורך העולה מאיש הקבע ועל בסיס התרשמות מקצועית של המטפל.`,
                    `הטיפול ניתן ע"י צוות המכון וע"י מטפלים אזרחיים בפריסה ארצית.`,
                    `הפניה למכון נשמרת באופן דיסקרטי. `,
                    `סל השירותים- טיפול במצבי משבר לאור מצבי החיים-פרידה/אובדן ומנסיבות צבאיות, טיפול אישי בפסיכותרפיה, טיפול פסיכיאטרי תרופתי, טיפול זוגי, הדרכת הורים.`,
                ],
                content2: [
                    `מכון הקבע יבשה- 0768600010`,
                    `שלוחת חיל האוויר- 03-6771217`,
                    `שלוחת חיל הים- 04-8693241`,
                    `מכון הקבע חיל המודיעין- 03-5695241`,
                ],
            },

            "גמול-השתלמות" : {
                num: 2,
                discription: `<span class="span-bold">גמול השתלמות הינו רכיב שכר המשולם בשכר משרתי הקבע בגין קורסים והשתלמויות כחלק מזכאויות המגזר הציבורי.<br>
                    קיימים שני סוגי גמו"ש- א' וב'.</span>`,
                discription2: `לפרטים נוספים יש ליצור קשר עם קצין המשא"ן ביחידתך.`,
                type: "listDots",
                content: [
                    `גמו"ש א'- הינך זכאי עם סיום קורס הקצינים.`,
                    `גמו"ש ב' – רלוונטי להתחיל לצבור לבוגרי תואר ראשון.`
                ],
            },  

            "השתתפות-בשכר-דירה" : {
                num: 3,
                discription: `<span class="span-bold">הטבת דיור הניתנת מטעמי כוננות ולא מטעמי רצון הפרט.</span>`,
                discription2: `<span class="span-bold">קריטריונים לקבלת הזכאות לשכ"ד</span><br>נוגע למשרתי קבע בכלל יחידות הצבא למעט יחידות ניידות המוגדרות ע"י אכ"א-`,
                discription3: `<span class="span-bold">קריטריונים לקבלת הזכאות לשכ"ד</span><br>נוגע למשרתי קבע המשרתים ביחידות ניידות המוגדרות ע"י אכ"א (לרב גדודים, מפח"טים, יחידות מיוחדות).`,
                type : "listNumbers",
                content: [
                    `ההטבה נמדדת עפ"י קריטריוני מרחק, גיל וסטטוס משפחתי.`,
                    `הקריטריונים והזכאות להטבה משתנה בהתאם לתפקיד ולרמת הפעילות של משרת הקבע.`,
                    `ההשתתפות היא עד 7 שנים במצטבר.`,
                    `הגשת הבקשה הינה באמצעות קישור אזרחי- יש לצרף חוזה שכ"ד ואישור ארנונה.`,
                ], // מערך של תוכן לפי פסקאות,
                content2: 
                    `<ol>
                        <li>מרחק- על משרת הקבע לעמוד במרחק של 100 ק"מ אם הוא בעל רכב צבאי או 60 ק"מ אם אינו בעל רכב צבאי, בין מקום המגורים למקום השירות.</li>
                        <li>על הדירה השכורה להיות במרחק של עד 25 ק"מ ממקום השירות</li>
                        <li>זכאות ל7 שנים במצטבר.</li>
                        <li>ביחידות סגורות- הזכאות הינה לנשואים בלבד.</li>
                    </ol>`,
                content3: 
                    `<ol>
                        <li>מרחק- אין מדידת מרחקים לאור ניידות היחידה.</li>
                        <li>קריטריון גיל- רווקים מגיל 23, נשואים מגיל 22.</li>
                    </ol>`,
            }, 
            
            'הובלת-דירה' : {
                num: 2,
                type : "listNumbers",
                discription: ``,
                discription2: `משרת קבע שביצע הובלה יהיה זכאי להשתתפות להוצאות נלוות להובלה על בסיס הצגת קבלה של עד 1,000 ₪.<br>
                החזר ההוצאות יינתן בגין שירות של עד 90 יום מיום ביצוע ההובלה.<br><br>
                סוגי ההוצאות הן:`,
                content: [
                    `<span class="span-bold">מהות ההטבה: </span>הובלה במימון צה"ל פעם אחת לשירות.`,
                    `<span class="span-bold">זכאים: </span>משרתי קבע המממשים זכאות לשכ"ד או עתידים לממש.<br> כאשר משרת הקבע עובר ממקום מגורים קבוע לשכר דירה בהשתתפות הצבא ולהפך ו/או משרת קבע העובר לדירה פרטית שרכש.`,
                    `הזכאות הינה עבור משאית אחת בלבד ומתבצעת ע"י חברה אזרחית בהתקשרות עם צה"ל.`,
                    `<a href="https://wiz.medone.idf.il/MF/m/KULKM7NT9R">הגשת הבקשה דרך קישור אזרחי</a>`,
                ],
                content2: `<ol>
                <li>צבע וסיד.</li>
                <li>פירוק והרכבה ואריזת תכולת הדירה.</li>  
                <li>חיבור חשמל או מים.</li>  
                <li>ניקיון הדירה.</li>  
                <li>הדברת מזיקים.</li>  
                <li>התקנת גז/מזגן.</li>  
            </ol>`,
            },
            
            'זיכויי-מס': {
                type: "text",
                content: [
                    `חשוב שתכיר כמה מזיכויי המס שאתה זכאי להם.<br> זיכוי מס=הנחה במס, הגדלת הנטו.`,
                    `<span class="span-bold">זיכוי מס תושב:</span><br>הזכאות- משרתי קבע המתגוררים לפחות שנה רצופה ביישוב המזכה במס עפ"י רשימת היישובים באתר רשות מס הכנסה.<br>
                    לרשימת היישובים-<br>
                    <a href="https://www.gov.il/BlobFolder/dynamiccollectorresultitem/employers-info-130222/he/IncomeTax_employers-info-130222.pdf#page=2">רשות המיסים בישראל</a><br>
                    על משרת הקבע להציג אישור תושבות.<br>
                    ניתן לקבל החזרים עד 6 שנים אחורה.<br>
                    <a href="https://wiz.medone.idf.il/MF/m/4D2SWPW2FV">להגשת הבקשה</a><br>`,
                    `<span class="span-bold">זיכוי מס לימודים אקדמאיים: </span><br>משרתי קבע שסיימו לימודי תואר ראשון.<br>
                    שווי  נקודת הזכות היא- 2,676 ₪ לשנה.`,
                    `<span class="span-bold">בוגרי תואר ראשון: </span><br>זכאים לנקודת זיכוי לשנה אחת. ההטבה תינתן בשנת המס שלאחר הלימודים האקדמאיים.`,
                    `ניתן לקבל החזרים עד 6 שנים אחורה.<br>להגשת הבקשה דרך מייל אזרחי - mofet.tadov@digital.idf.il`,
                ]
            },

            'החזר-הוצאות-נסיעה-ברכב-פרטי': {
                type: "text",
                content: [
                    `זכאות הניתנת למשרתי קבע שאינם בעלי רכב צבאי, ונוסעים ברכבם הפרטי למקום השירות.`,
                    `אופן קביעת גובה ההשתתפות הינו בהתאם לאופי השירת ביחידה ולרמת הפעילות משרת הקבע.`,
                    `על מנת להזין החזר זה יש למלא טופס 'החזר הוצאות נסיעה ברכב פרטי', אותו ניתן להוריד מאתר צה"ל, ולצרף לבקשה זו רישיון רכב תקין ובתוקף, ביטוח רכב תקין ובתוקף, רישיון הנהג וצילום חוגר. <br>
                    ההזנה הינה ע"י קצין המשא"ן ביחידה.`,
                    `במקרה בו משרת הקבע מתגורר במרחק של 100 ק"מ מהיחידה או מרחק של 40 ק"מ אך נדרש ב4 קווי אוטובוס/תדירות של מעל 45 דק' יהיה זכאי לסכום השתתפות גבוה יותר- 125% מהזכאות.`,
                    `משרת קבע הזכאי להשתתפות בשכ"ד לא יהיה זכאי להחזר הוצאות מעל התקרה. `,
                    `הבקשה מוגשת דרך קצין המשא"ן ביחידה.`,
                ]

            },
            
            "נופש" : {
                num: 1,
                discription: ``,
                type: "listDots",
                content: [
                    `<span class="span-bold">הטבה אטרקטיבית מאוד בקרב אנשי הקבע.</span><br>הזכאות תקפה החל מ- 3.5 שנות וותק (חובה+קבע) כאשר הינך מוצב ביחידה ברמ"פ א' ומעלה לתקופה של חצי שנה לפחות.<br>
                    לילות בזכאות– בין 4-7 לילות ועד שני נופשים בשנה.<br>
                    זכאות למלון מבוקש- אחת לשלוש שנים.`,
                    `מחיר ללילה נע בין 200-800 ₪ בהתאם למועד הנופש - אמצע שבוע או סוף שבוע, חגים ומועדים.`,
                    `הזמנת נופש בזכאות מתבצעת דרך אתר צה"ל ובאמצעות כניסה מהאזור האישי.`,
                    `<span class="span-bold">מלון "סופר מבוקש" - </span>נופש במלונות בראשית, יערות הכרמל, גורדוניה וכרמים. ניתן להתארח בהם במסגרת הזכאות אחת לשלוש שנים.`,
                    `<span class="span-bold">מבוקש בחודשי החורף - </span>בחודשים ינואר-מרץ ניתן להזמין מלון מבוקש באילת ללא מימוש זכאות למבוקש.`,
                    `<span class="span-bold">ביטולים - </span>ניתן לבטל עד 12 יום טרם הנופש. ביטולים בטווח של 11 יום ועד הנופש מלווה בקנס.`,
                    `<span class="span-bold">הטבת ירח דבש - </span>הטבת מלון מבוקש במסגרת זכאות הלילות השנתית על תנאי ההקצאות הקיימות, ללא תלות מתי הוזמן מלון מבוקש. את ההטבה ניתן לנצל חודש לפני הנישואין ועד 3 חודשים אחרי.`,
                ],
            },

            "הלוואה-הדדית" : {
                num: 1,
                discription: `<span class="span-bold">הלוואה הניתנת לכל מטרה ללא ריבית וללא עמלה בגובה של עד 10,000 ₪.</span><br>לקחת 10,000 ₪, אתה מחזיר 10,000 ₪!`,
                type: "listDots",
                content: [
                    `למשרת הקבע ניתנת האפשרות לבחור את תקופת חודשי ההחזר.`,
                    `הגשת הבקשה להלוואה דרך אתר חבר ונכנסת לחשבון הבנק תוך 7 ימי עבודה ממועד ההגשה.`,
                    `על משרת הקבע להיות בעל ותק של שנתיים לפחות בקבע ויתרת שירות של חצי שנה.`
                ],
            },

            'שימושי-בשבילך': {
                type: "text",
                content: [
                    `<span class="span-bold">מופת</span><br>מוקד אחוד: 1111 <br>
                    מייל אזרחי: ‪Mofet.keva_gimlaot@digital.idf.il‬‏`,
                    `<span class="span-bold">נופש</span><br>מכירת‪ ‬הנופש – אתר צה"ל, האזור האישי ‪www.idf.il‬.<br>
                    שירות מענה ב-SMS: 052-9270512‬ .<br>
                    מייל‪ ‬צבאי‪ : ‬נופש  |  מייל‪ ‬אזרחי‪ : mofet.nofesh@digital.idf.il`,
                    `<span class="span-bold">חבר: </span><br>מוקד‪ ‬שירות טלפוני 03-6100100  <br>
                    מוקד וואטסאפ – 054-3528888<br>
                    צ'אט אנושי עם מוקד שירות- דרך האתר.<br>
                    מייל אזרחי ‪ support@hvr.co.il‬ <br>
                    מוקד להזמנת כרטיסי חבר - אשראי/ כרטיס כחול‪ צהוב או לבירורים -1-700-503-002`,
                    `<span class="span-bold">נקודות</span><br>מוקד הנקודות – 03-7374800, שלוחה 5 או ב- *3653 שלוחה 3.`,
                ]
            },

            'שימושי-בשבילך': {
                type: "text",
                content: [
                    `<span class="span-bold">מרכז מידע פיננסי:</span><br>סיוע בסקירת מצבך הפיננסי, כלים ומוצרים שברשותך, קבלת מידע עבור זכויות והטבות.<br>
                        טלפון - 03-9411411   <br>
                        וואטסאפ – 054-3528888<br>
                        מייל אזרחי: Finansim@hvr.co.il  `,
                    `<span class="span-bold">הראל - </span>מוקד שירות לביטוח שיניים:<br>
                    1-700-703-072 או 03-9208058.<br>
                   מוקד שירות קרן השלמות וקרן פנסיה -03-9208006 או *2735 או *8251.<br>
                   <span class="span-bold">איילון - </span>מוקד שירות ביטוח חיים וביטוח תאונות אישיות – 1-700-700-682. <br>
                   <span class="span-bold">מור מנורה מבטחים - </span>מוקד שירות קופת גמל שכיר – 03-7552413.<br>
                   <span class="span-bold">הפניקס - </span>ביטוח בריאות (באמצעות ״מדנס״) - *2342. `,
                    `<span class="span-bold">רפואה:</span><br>זימון תורים: <br>
                    "מדיקליק" – זימון תורים דיגיטלי באתר צה"ל. <br>
                    מוקד ״מקול הלב״ - *6690 <br>
                    שירות באמצעות SMS- 052-9990110. <br>
                    מייל צבאי - מקול הלב <br>
                    מייל אזרחי- ‪Moked6690@idf.gov.il‬.`,
                    `<span class="span-bold">בריאות הנפש - מכון‪ ‬הקבע:</span><br>03-5258728/9`,
                    `<span class="span-bold">פניות אזרחים</span><br>קפ״ץ (קצין פניות הציבור) - טלפון: 1111 `,
                    `<span class="span-bold">טלפון נייד</span><br>מגוון חבילות סלולר במחירים מותאמים למשרתי צה"ל<br>
                    סלקום- מוקד צה"ל 052-9990777<br>
                    פורטל סלקום צה"ל באינטרנט.`,
                ]
            },
        },
    },
    // חוסן למפקד מחלקה- כלים להתמודדות ----------------------------------------------------------------------------------------------------------------------
    "חוסן-למפקד-מחלקה" : {
        pic : `../assets/images/grapics/home-page/tools.svg`,
        color : `icon3`,

        "תת-נושא1" : {
            discription : `כמפקד מוטלת עליך האחריות למספר רב של חיילים לתקופה ממושכת תחת עומס ולחצים רבים. לעיתים ישנם מקרים בהם חייל מפגין סימני מצוקה וכמפקד מצופה ממך לזהות ולטפל בהם באופן המהיר ביותר. <br><br>
            מכירים את-"לי זה לא יקרה"?`,

            'תפקיד-הקב"ן' : {
                num: 2,
                discription: `<span class="span-bold">קב"ן הינו קצין האמון על בריאות הנפש של המשרתים ביחידה או כמה יחידות.<br>
                תפקידו של הקב"ן הוא אבחון מצבו של החייל והענקת טיפול נפשי אל מול הצורך. כמו כן הקב"ן ייתן ייעוץ לך, המפקד, להמשך תהליך עם החייל.</span><br><br>
                הפניית חייל לקב"ן יכולה להתבצע במספר דרכים:`,
                discription2: `שים לב, שכל חייל המבקש לפגוש גורם בריאות הנפש, נדרש בחוות דעת מפקד.`,
                type: "listDots",
                content: [
                    `דרך מפקדו של החייל.`,
                    `דרך גורם רפואי ביחידה- רופא או חופ"ל.`,
                    `פניה עצמאית ע"י החייל.`
                ],
            },

            'מצוקה-נפשית': {
                num: 1,
                type: "listNumbers",
                discription: `<span class="span-bold">מצוקה נפשית הינה מצב של סבל רגשי.</span><br>ישנם מגוון רחב של תסמינים אשר משתנים מאדם לאדם.<br>
                המצוקה עלולה לעלות כאשר קיים חוסר התאמה בין הדרישות המופעלות על החייל לבין יכולתו להתמודד ולהסתגל אליהם.<br><br>
                <span class="span-bold">סימנים לקיומה של מצוקה נפשית:</span>`,
                content: [
                    `חייל שהתנהגותו מסכנת או עלולה לסכן את עצמו ואת סביבתו.`,
                    `חייל שבהתנהגותו חל שינוי כזה שבעיני מפקדו או בעיני חבריו עלולה להצביע על מצוקה נפשית.`,
                    `חייל הפונה מיוזמתו למפקדו ומדווח על מצוקה נפשית.`,
                    `כל מקרה אחר הנראה בעיני המפקד כראוי לבירור מידי של גורם בריאות הנפש.`,
                ]
            },

            "סימני-המצוקה" : {
                num: 1,
                discription: `<span class="span-bold">ניתן לאתר סימני מצוקה בדרכים שונות.<br>
                סימני המצוקה הם:</span>`,
                type: "listDots",
                content: [
                    `תלונות גופניות מרובות.`,
                    `מצב רוח ירוד ולאורך זמן.`,
                    `עייפות מתמדת, בלבול.`,
                    `כאבים פסיכוסומטיים.`,
                    `שינויים בתאבון ובאכילה.`,
                    `התבודדות.`,
                    `פחדים וחרדות.`,
                    `הזנחה עצמית.`,
                    `ירידה בתפקיד, קושי לעמוד במשימות.`,
                    `התנהגות לא תואמת מציאות.`,
                    `פגיעה עצמית.`,
                    `התנהגות המרמזות על כוונות אובדניות.`
                ],
            },

            "סימני-אזהרה" : {
                num: 2,
                discription: `<span class="span-bold">סימני אזהרה מילוליים</span>`,
                discription2: `<span class="span-bold">סימני אזהרה עקיפים</span>`,
                type: "listDots",
                content: [
                    `דיבור ישיר על פגיעה עצמית/אובדות.`,
                    `שיתוף בתוכניות אובדניות.`
                ],
                content2: [
                    `התעסקות מרובה בנשק.`,
                    `חיפוש באינטרנט על דרכי התאבדות.`,
                    `מסירת רכוש אישי בעל ערך.`,
                    `דיבור בנוסח "צוואה".`
                ],
            },
            
            'סדרי-פעולות' : {
                num: 3,
                type : "listNumbers",
                discription: `<span class="span-bold">סד"פ למקרה בו התגלו אצל
                חייל ביטויי מצוקה נפשית:</span>`,
                discription2: `<span class="span-bold">סד"פ לטיפול בחייל
                הנמצא בסיכון אובדני:</span>`,
                discription3: `<span class="span-bold">הכלים להתמודדות:</span>`,
                content: [
                    `יש לראיין את החייל במיידית.`,
                    `יש להפנות את החייל לבדיקת קצין רפואה יחידתי, למרפאה המרחבית או לגורם ברה"ן.`,
                    `במקרה שסבר רופא כי יש צורך – יש להפנות את החייל לבדיקת גורם ברה"ן.`,
                ],
                content2: `<ol>
                <li>יש למנוע מהחייל כל גישה לנשק. לשם כך, יש למנות 2 חיילים שתפקידם להשגיח על החייל. אם מתוקף תפקידם נדרשים לשאת נשק יש לוודא כי הנשק ללא מחסניות, את המחסניות נדרשים לשאת בכיסם.</li>
                <li>המשגיחים: במידה ותנאי היחידה מאפשרים – קצינים/נגדים. במידה ואין יכולת ניתן להצמיד חיילים בשירות חובה. דרגת המשגיחים תהיה בדרגת החייל לפחות. משגיחים יוחלפו בתורנות, כפי שמתבצעות שמירות.</li>
                <li>החייל יהיה תחת השגחה במקום שיש בו תנאי מנוחה הולמים. יש להביא את החייל לבדיקת גורם רפואי/ברה"ן.</li>
                </ol>`,
                content3: `<ol>
                <li>נשק יוחזר לחייל עפ"י החלטת מפקד בדרגת סא"ל לפחות ולאחר קבלת חוות-דעת כתובה בגורם ברה"ן המאשרת כי אין מניעה לאפשר לחייל גישה לנשק.</li>
                <li>אם החליט גורם ברה"ן כי יש צורך באבחון פסיכיאטרי, יובא החייל בפני פסיכיאטר בהתאם להנחיית גורמי הרפואה/הברה"ן. בהתאם להנחייתם תימשך ההשגחה על החייל עד להבאתו לפסיכיאטר.</li>
                <li>הטיפול בחייל וההשגחה עליו ימשכו בהתאם להוראות הפסיכיאטר.</li>
                </ol>`,
            },
        },

    },


    // חייל-חסר-ביחידה----------------------------------------------------------------------------------------------------------------------
    "חייל-חסר-ביחידה" : {
        pic : `../assets/images/grapics/home-page/soldier_missing.svg`,
        color : `icon4`,

        "תת-נושא1" : {
            
            discription : `<span class="span-bold">אירוע היעדרות של משרת חובה/קבע ביחידה הוא אירוע רגיש ולכן קיימת חשיבות עליונה לניהולו בטווח זמנים קצר, במקצועיות וברגישות הראויה.</span><br><br>
            ניהול אירוע של חייל חסר ביחידה הינו בהובלה ובאחריות מפקד בדרגת סא"ל ובהשתתפות מצ"ח, משטרת ישראל, מחלקת נפגעים וחמ"ל נפגעים, יחידת אית"ן, גורמי ת"ש, ברה"ן ובני המשפחה.`,

            'הגדרה': {
                num: 2,
                type: "listNumbers",
                discription: `<span class="span-bold">במקרים הבאים עליך לראות בחייל כחסר:</span>`,
                discription2: `יש להבדיל בין אירוע של חייל חסר לחשש לנפקדות. במידה ונוצר קשר עם החייל והינו נפקד המשך טיפול בנוהל נפקדות.`,
                content: [
                    `החייל יצא ליעד מסוים ולא הגיע אליו בתוך פרק זמן סביר ואין סביר להניח כי נפקד.`,
                    `משפחתו של החייל עדכנה כי אבד עמו הקשר לפרק זמן לא סביר וללא כל הסבר.`,
                    `החייל אינו ביחידתו, ללא הסבר סביר, אינו בבית, ואין מידע על תנועותיו האחרונות.`,
                    `החייל הצהיר בע"פ או במכתב על כוונותיו לפגוע בעצמו ואבד הקשר עמו.`,
                    `אבד הקשר ויש להניח כי נפגע בשל מאורעות טבע.`,
                    `החייל יצא לפעילות צבאית ואבד הקשר עמו לפרק זמן לא סביר.`,
                ]
            },

            'סד"פ-נוהל-הדיווחים': {
                num: 1,
                type: "listNumbers",
                discription: ``,
                content: [
                    `דיווח למפקד יחידה בדרגת סא"ל ומעלה וניהול יומן מבצעים לאירוע.`,
                    `דיווח למצ"ח מרחבי בתוך שעתיים לכל היותר. במקרה של חשד לאובדנות הדיווח למצ"ח הינו מידי.<br><span class="span-bold">דרכי התקשרות מצ"ח:</span><br>מוקד מצ"ח- 03-7374540
                    <br>מצ"ח דן- 03-7373168
                    <br>מצ"ח ירושלים- 02-5842603
                    <br>מצ"ח יואב- 08-8617417
                    <br>מצ"ח דרום- 08-62983357
                    <br>מצ"ח ערבה- 073-3455401
                    <br>מצ"ח צפון- 04-9538246
                    <br>מצ"ח רמת הגולן- 04-6917258`,
                    `דיווח לחמ"ל נפגעים במספר 03-6755000<br>
                    הדיווח יכלול: פרטים אישיים, פרטים על ההיעדרות וחומר רקע רלוונטי.`,
                ]
            },
            
            'סד"פ-לניהול-אירוע-חייל-חסר-ביחידה' : {
                num: 2,
                type : "listNumbers",
                discription: `סד"פ לניהול אירוע חייל חסר ביחידה:`,
                discription2: `בעת הימצאות החייל:`,
                content: [
                    `מפקד משימה בדרגת סא"ל ומעלה. עליו להימצא פיזית בשטח ויוקם חמ"ל לניהול האירוע.`,
                    `תדרוך מפקדים/מטה היחידה אודות האירוע ע"י מפקד היחידה.`,
                    `איסוף מידע ביחידה- מפקדים, סגלי ת"ש, ברה"ן, חברים, נשקייה, רשתות חברתיות, מצלמות היחידה, התחקות אחר מסלול ועד המקום האחרון בנו נראה.`,
                    `בדיקת ציודו האישי והצבאי של החייל – בדגש על נשקו האישי ו/או היעדר נשק ביחידה.`,
                    `שמירת חפציו של החייל עד להנחיית חמ"ל נפגעים.`,
                    `יצירת קשר עם משפחת החייל - בהתאם להנחיות מצ"ח וחמ"ל נפגעים. בתחילת האירוע ועדכון בזמן אמת.`,
                    `קיום הערכות מצב עיתיות.`,
                    `הימצאות בחפ"ק משטרת ישראל/מצ"ח, אם נפתח.`,
                    `ביצוע חיפושים נרחבים בהתאם להנחיות החקירה למול מפקד המשימה , ניהול סריקות, בהתאם להנחיית מצ"ח והקצאת סד"כ יחידתי עבור זאת.`,
                    `במידה ובן משפחה מגיע לזירת האירוע או ליחידה יש למנות מפקד מלווה, מתן סקירה ותמונת מצב לפעולות המתבצעות לאיתור החייל.`,
                ],
                content2: `<ol>
                <li>חבירה פיזית לחייל ובירור הסיבה לניתוק הקשר ומשמעויותיו.</li>
                <li>העברת החייל לבדיקה רפואית/ברה"נית בהתאם לצורך.</li>
                <li>המשך טיפול גורמי המקצוע ת"ש/ מפקדים/ ברה"ן/שיבוץ וכו'.</li>
                <li>במידה והחייל נפגע- המשך טיפול חמ"ל נפגעים ובהתאם להנחיותיו.</li>
            </ol>`,
            },

            
        },
    },
    // מגדר-----------------------------------------------------------------------------------------------------------------------
    "מגדר" : {
        pic : `../assets/images/grapics/home-page/gender.svg`,
        color : `icon5`,

        "תת-נושא1" : {

            discription : `<span class="span-bold">ביחידות צה"ל המגוונות משרתים יחד כלל המגדרים ולכל אחד מהם כללי התנהגות ייחודיים.<br>
            כמפקדים אנו עלולים להיתקל באירועים הנוצרים בעקבות השירות המשותף. <br>
            עלינו לגלות ערנות ולטפל בהם ברגישות.</span>`,

            'שמירה-על-סביבת-שירות-בטוחה': {
                num: 2,
                type: "listNumbers",
                discription: `<span class="span-bold>ביחידות צה"ל השירות הינו משותף ללא הבדלי מגדר. על מנת לשמור על כבוד אחד של השנייה צה"ל קבע מדיניות "השירות המשותף".</span><br>לפניך מספר כללים שנועדו לשמור על כבוד ופרטיותם של המשרתים ביחידה:`,
                discription2: `כמו כן, שים לב לשיח הנעשה ביחידה ולמילים בהם החיילים והחיילות משתמשים בשיח בניהם.<br>
                שים לב כי השיח הינו מכבד ואינו מיני או פוגע.`,
                content: [
                    `לינה במגורים נפרדים.`,
                    `תאי מקלחת ושירותים מופרדים ובעלי וילון או מנעול לשמירת פרטיות.`,
                    `אין להשאיר חיילת לישון לבד במגורי בנות.`,
                    `לבוש בגדים אזרחיים שאינם חשופים.`,
                ]
            },

            'מקרי-יוהל"ם:-עשה-ואל-תעשה': {
                num: 1,
                type: "listNumbers",
                discription: `<span class="span-bold">הידעת כי בשנת 2020 התקבלו כ1,500 תלונות על הטרדות מיניות בצה"ל?<br>
                מקרים של הטרדות או פגיעות מיניות ביחידות צה"ל מתרחשות ועליך לדעת כיצד לטפל בהן.</span><br><br>קיבלת דיווח של הטרדה מינית?<br>
                עשה ואל תעשה:`,
                content: [
                    `התייעץ עם ממונה היוהל"ם היחידתי, עפ"י רוב קצין המשא"ן.`,
                    `אל תברר או תטפל בפוגע ובמתלונן ברמתך.`,
                    `חלה עליך חובת הדיווח ליוהל"ם.`,
                    `תקשיב ותגלה אמפתיה למתלונן.`,
                    `הפנה לקבלת סיוע.`,
                ]
            },

            'ערוצי-סיוע-ופניה-לנפגע': {
                num: 2,
                type: "listNumbers",
                discription: `<span class="span-bold">במקרה של הטרדה או פגיעה מינית הנפגע/ת יכולים לפנות לגורמים הבאים:</span>`,
                discription2: `<span class="span-bold">חובת דיווח- </span>במידה וקיבלת דיווח ממתלונן/נת, אתה מחויב לדווח על כך למדור למניעת הטרדה מינית ולמהו"ת באמצעות טופס דיווח אותו תוכל למצוא בענן התומכ"ל באתר יוהל"ם.`,
                content: [
                    `מפקד.`,
                    `ממונה יוהל"ם.`,
                    `מהו"ת.`,
                    `מצ"ח.`,
                    `קב"ן היחידה.`,
                ]
            },

            'מהו"ת:-מרכז-התמודדות-ותמיכה': {
                num: 2,
                type: "listNumbers",
                discription: `<span class="span-bold">מהו"ת הינו המרכז הרשמי בצבא לטיפול באירועים של פגיעה על רקע מיני בצבא או באזרחות ובאירועים של אלימות במשפחה או בזוגיות.</span><br><br>המענה הניתן לתת במסגרת המרכז:`,
                discription2: `<span class="span-bold">דרכי התקשרות: זמינות 24/7</span><br>1111 שלוחה 5 ואז 2.<br>
                03-9482600<br>
                וואטסאפ- 052-9282398<br>
                המרכז הוא עבור כלל המגדרים תוך הבטחה שמירת סודיות ומענה מקצועי.`,
                content: [
                    `קבלת מענה רפואי.`,
                    `ליווי בהליך הפלילי.`,
                    `ליווי ריגשי וטיפול בטראומה.`,
                    `ייעוץ וסיוע משפטי ע"י עו"ד.`,
                ]
            },

            'ערוצי-טיפול-באירוע-הטרדה-או-פגיעה-מינית': {
                num: 1,
                type: "listNumbers",
                discription: `<span class="span-bold">בפני הנפגע/ת עומדות מספר אפשרויות לטיפול באירוע:</span>`,
                content: [
                    `קבלת ליווי מקצועי וטיפול ריגשי- דרך מהו"ת.`,
                    `הגשת תלונה במצ"ח/משטרת ישראל.`,
                    `טיפול ע"י מפקד היחידה- סוג ערוץ טיפול זה מותנה באישור יוהל"ם בלבד.`,
                ]
            },

            'חדר-4:-חדר-אקוטי': {
                num: 1,
                type: "listNumbers",
                discription: `<span class="span-bold">חדר ייעודי במספר בתי חולים בפריסה ארצית המיועד לטיפול בנפגעי תקיפה מינית- אונס/מעשה סדום.</span><br>המענה הניתן בחדר הוא- בדיקה רפואית, ליווי עו"ס, טיפול בחבלות, מניעת היריון, טיפול מונע מחלות מין ואיסוף ראיות.<br><br>מספר דגשים:`,
                content: [
                    `מומלץ להגיע בסמוך לאירוע הפגיעה ועד 72 שעות ממועד התקיפה.`,
                    `מומלץ לעדכן את מהו"ת טרם ההגעה לבית חולים לצורך תיאום.`,
                    `יש לדאוג לליווי עם החייל/ת.`,
                ]
            },

        },
    },
    // תחום נפגעים-----------------------------------------------------------------------------------------------------------------------
    "תחום-נפגעים" : {
        pic : `../assets/images/grapics/home-page/casualties.svg`,
        color : `icon6`,

        "תת-נושא1" : {

            discription : `<span class="span-bold">תחום זה הינו תחום חשוב ורגיש שעלינו כמפקדים להתייחס אליו ברצינות וברגישות הנדרשת.<br><br>
            כמפקד אתה תפגוש מספר אוכלוסיות- מאושפזים ו/או מסופחים לר"מ 2, משפחות שכולות ונכים.מדור הנפגעים החטיבתי או החילי מהווה עבורך גורם מקצועי מנחה על הליווי הנדרש לאוכלוסיות אלו.<br><br>
            ריכזנו עבורך בלומדה זו את כל מה שאתה צריך להכיר שעליך לעשות כחלק מהליווי של אוכלוסיות אלו ובכך לסייע לך לממש את אחריותך.</span>`,
            
            'מעטפת-ליווי-למשרתים-מאושפזים' : {
                num: 1,
                type : "listNumbers",
                discription: `<span class="span-bold">מאושפז הינו משרת ביחידה שחלה או נפצע במהלך שירותו.</span><br>המעטפת שעליו לקבל בתהליך ההחלמה:`,
                content: [
                    `שליטה במצבו של החייל וביקורים עפ"י פקודת הביקורים.`,
                    `הקפדה על מתן שייכות ליחידה ושמירה על מוטיבציה.`,
                    `.מתן תחושת אכפתיות ודאגה מצד המפקד`,
                    `לקחת את נשקו של החייל.`,
                ],
            },

            'פקודת-ביקורי-מפקדים': {
                num: 2,
                type: "listDots",
                discription: `<span class="span-bold">על מנת לסייע למפקד לשמור על הקשר והמעטפת הנדרשת עם המשרת המאושפז או החולה קיימת פקודת הביקורים:</span>`,
                discription2: `סמכות ביצוע הביקורים - את הביקור הראשון מחויב לבצע המפקד הישיר הקרוב ביותר לחייל בדרגת קצין. החל מהביקור השני כל נציג מהיחידה.`,
                content: [
                    `<span class="span-bold">מאושפז אנוש או קשה: </span><br>ביקור ראשון - ביקור מידי ועד 24 שעות ממועד האשפוז.<br>בחודש הראשון -  פעמיים בשבוע.<br>לאחר חודש - אחת לשבוע.`,
                    `<span class="span-bold">מאושפז במצב בינוני: </span><br>ביקור ראשון - עד 3 ימים ממועד האשפוז. לאחר מכן, אחת לשבוע עד תום האשפוז של החייל.`,
                    `<span class="span-bold">מאושפז במצב קל: </span><br>ביקור ראשון- עד 5 ימים ממועד האשפוז. לאחר מכן, אחת לשבוע עד תום האשפוז.`,
                    `<span class="span-bold">חייל שנפצע בפעילות מבצעית או תאונת אימונים: </span><br>מידי ובהמשך בהתאם למצבו הרפואי.`,
                    `<span class="span-bold">חייל בודד הנמצא בחופשת מחלה: </span><br>ביקור ראשון - תוך 3 ימים מיום יציאת החייל לחופשה לאחר מכן, אחת לשבוע עד תום חושפת המחלה של החייל.`,
                    `<span class="span-bold">חייל בודד מאושפז במצב קל: </span><br>ביקור ראשון - תוך יומיים ממועד האשפוז לאחר מכן, פעמיים בשבוע.`,
                    `<span class="span-bold">חייל השוהה בחופשת מחלה ממושכת בביתו: </span><br>ביקור ראשון - תוך 10 ימים מיום שהחייל שוהה בביתו.<br>ביקור שני - תוך 14 יום מהביקור הראשון ע"י נציג יחידה לאחר מכן, אחת ל21 יום וקשר טלפוני אחת ל10 ימים.`,
                    `<span class="span-bold">מצב פסיכיאטרי: </span><br>במידה ושוהה בביתו - ביקור ראשון תוך 10 ימים, קשר טלפוני אחת ל3 ימים.<br>במידה ומאושפז - ביקור ראשון תוך שבוע ובהמשך אחת ל10 ימים.`,
                ]
            },

            'יחידת-המחלימים': {
                type: "text",
                content: [
                    `יחידת המחלימים הינה יחידה שהוקמה עבור חיילי חובה שאינם כשירים לשירות מסיבות רפואיות. היחידה נועדה לחיילי חובה שמעוניינים להישאר במערכת הצבאית בזמן החלמתם.`,
                    `היחידה מאפשרת להם טיפול רפואי וליווי פיקודי.`,
                    `החייל יכול להחליט בכל שלב כי אינו מעוניין להישאר תחת יחידת המחלימים ולהשתחרר משירות.`,
                ]
            },

            'חמ"ל-נפגעים' : {
                num: 2,
                type : "listNumbers",
                discription: `<span class="span-bold">חמ"ל נפגעים הינו חמ"ל הפועל 24 שעות וייעדו הוא לטפל בכל אירוע בו נפגעו או נהרגו חיילים בשגרה ובחירום.<br>מתחומי החמ"ל:</span>`,
                discription2: `כמפקד עליך לדעת שכל אירוע נפגעים מחייב בעדכון חמ"ל נפגעים. החל מפינוי שבוצע ביחידתכם ועד אירוע חלל ביחידה.<br>
                במסגרת הדיווח עליך למסור את הפרטים הבאים-<br>
                פרטים אישיים של החייל, סיבת פינוי ויעד פינוי.<br>
                אין להוציא חייל לפינוי ללא מלווה!<br>
                <span class="span-bold">מספר הטלפון של החמ"ל - 03-6755000.</span>`,
                content: [
                    `יצירת קשר עם היחידה באירוע נפגעים וליווי בזמן אמת באירוע.`,
                    `יצירת קשר עם גורמי חוץ- משטרת ישראל, מצ"ח, מד"א.`,
                    `ארגון לוויות צבאיות והפצת פקודת לוויה.`
                ],
            },

            'אירוע-חריג' : {
                num: 3,
                type : "listNumbers",
                discription: `<span class="span-bold">מהו אירוע חריג?<br><br>
                כל אירוע שאינו שגרתי שמשרת צה"ל לקח בו חלק/היה עד לו/נפצע בו ועלולה להתפתח תגובה פיזית או נפשית בעתיד הקרוב או הרחוק.</span>`,
                discription2: `<span class="span-bold">ישנה חשיבות רבה לתיעוד ודיווח על אירועים חריגים אלו מהסיבות הבאות:</span>`, 
                discription3: `<span class="span-bold">במידה והתביעה תאושר החייל יוכל להמשיך לקבל טיפול רפואי ואחוזי נכות באזרחות. <br><br>דגשים נוספים:</span>`,
                content: [
                    `פעילות מבצעית וחשיפה לאירועים מורכבים כמו מעצר, מוות או פציעה של לוחמים.`,
                    `הטרדה מינית במהלך השירות.`,
                    `היכרות עם מוות של חייל מהיחידה.`,
                    `סיוע של יחידות צה"ל באירוע אר"ן.`,
                    `עדות למקרה שבו נפגעו אנשים.`,
                    `כל אירוע שהמפקד או הפרט מגדירים כאירוע חריג.`
                ],
                content2:
                    `<ol>
                        <li>תיעוד האירוע מהווה ראייה נסיבתית להשתתפותו באירוע ויאפשר לחייל לבצע תהליך תביעה מול משרד הביטחון להכרה בזכות כנכה.</li>
                        <li>טיפול מידי בחייל ומעורבות אנשי מקצוע- קב"ן, רופא.</li>
                    </ol>`,
                content3: 
                    `<ol>
                        <li>טופס דיווח אירוע חריג ימולא ע"י החייל. עליך כמפקד לעבור ולאשר אותו.</li>
                        <li>מילוי הטופס הינו דיגיטלי באתר צה"ל באזור האישי. <a href="https://wiz.medone.idf.il/mu/m/v4ufkj8djl">דיווח אירוע חריג.</a></li>
                    </ol>`,
            },

            'ליווי-משפחות-שכולות': {
                type: "text",
                content: [
                    `משפחות שכולות איבדו את היקר להן מכל במהלך שירותו של החלל בצבא.<br>
                    עלינו כמפקדים לדאוג לשמירה על קשר, ליווי לאורך השנים, נוכחות באזכרות השנתיות ובימי זיכרון. אנו מייצגים את צה"ל עבורן.`,
                    `נא התייעץ עם מדור הנפגעים החטיבתי/החילי לפני יצירת קשר עם משפחה שכולה.`,
                    `<span class="span-bold">בתחום זה אין מקום לטעויות, עליך לבצע את המוטל עליך ובהתאם להנחיות מדור נפגעים.</span>`,
                ]
            },
    
            'נוכחות-באזכרות': {
                type: "text",
                content: [
                    `<span class="span-bold">צה"ל מתחייב לקיים עבור משפחות הנופלים את האזכרה השנתית בבית העלמין לאורך השנים.</span><br>בהתאם לזאת, על היחידה להעמיד חיילים כנציגים לחיזוק המורשת היחידתית ועל מדור הנפגעים האמון על החלל לתאם ולארגן את האזכרה.`,
                    `על הנציגים להיות גברים יהודים לצורך השלמת מניין.`,
                    `משפחות שכולות בני העדות לרב לא עולים לקבר ביום האזכרה השנתית ומקיימים מנהגי אבלות שונים כמו מרוץ לזכר, סעודה וכו'. 
                    כיחידה עלינו להתחבר למשפחה ולאירועים שברצונה לקיים.`,
                ]
            },

            'בנים-למשפחות-שכולות-או-נכי-צה"ל' : {
                num: 2,
                type : "listNumbers",
                discription: `<span class="span-bold">כחלק מהליווי של משפחות שכולות, צה"ל מלווה את הבנים והבנות למשפחות שכולות ובנים ובנות לנכי צה"ל בדרגת 100% נכות.</span><br><br>ייתכן וישרת תחתיך חייל שהינו בן למשפחה שכולה או נכה צה"ל. מה עליך לדעת:`,
                discription2: `<span class="span-bold">מעבר לכך, זכור כי עליך לנהוג ברגישות ואמפתיה כלפי החייל ומשפחתו.</span>`,
                content: [
                    `החייל זכאי להת"ש 3 לאורך שירותו (3 לילות בבית). אלא אם כן מתגייס לתפקיד לוחמה.`,
                    `עליך לשחרר אותו ביום הזיכרון לחללי צה"ל וביום האזכרה השנתית.`,
                    `הוא אינו מבצע משימות הגנ"ש או אבט"ש, אלא אם אושר ללוחמה.`,
                ],
            },

            'אירועי-זיכרון-ומפגש-עם-משפחות-שכולות' : {
                num: 1,
                type : "listNumbers",
                discription: ``,
                content: [
                    `<span class="span-bold">יום הזיכרון לזכר חללי מערכות ישראל - </span>הינו יום הנצחה בכל מדינת ישראל.<br>
                    במהלך היום מתקיימים טקסים ואזכרות בבתי עלמין.<br>
                    כחלק מהמעטפת והליווי למשפחות השכולות יהיה נציג מהיחידה לצד כל קבר של חלל.`,
                    `<span class="span-bold">אירועים ויוזמות יחידתיים - </span>ייתכן ויהיו אירועים נוספים של הנצחה וזיכרון במסגרת היחידה במהלך השנה ובהובלת מדור נפגעים החטיבתי/החילי בו תיקח חלק ותבקר משפחה או תחלק שי.`,
                    `<span class="span-bold">שיח עם משפחה שכולה או נכה - </span>במידה ואתה מעוניין להזמין משפחה שכולה או נכה לשוחח עם המחלקה/פלוגה/גדוד עליך לעשות זאת דרך מדור הנפגעים של החטיבה/חיל. אין ליצור איתם קשר עצמאית.`,
                ],
            },

            'הנצחת-חלל': {
                type: "text",
                content: [
                    `<span class="span-bold">צה"ל פועל להנצחת החללים תוך שמירה על שוויון וכבוד לכלל החללים.<br>
                    הנצחה בצבא מתקיימת במגוון אירועים כמו טקס התייחדות, חדרי זיכרון ועוד.</span><br>
                    הנצחה במימון, ארגון וליווי צה"ל ומשרד הביטחון הינה במקרה של הנצחה קולקטיבית בלבד. לדוגמא- הנצחה של כלל החללים ביחידה והכנת חדר זיכרון לזכרם ביחידה.`,
                    `<span class="span-bold">הנצחה הנעשית עבור חלל יחיד הינה אסורה בצה"ל.</span><br>לדוגמא - הקמת גלעד ביחידה עבור חלל אחד.`,
                    `במידה ומשפחת החלל מקיימת אירוע הנצחה בצורה פרטית ולא בתוך בסיסי צה"ל ניתן לקחת חלק וזרת באישור מפקדים. `,
                ]
            },

        },
    },
    // שליטה בכוח אדם----------------------------------------------------------------------------------------------------------------------
    "שליטה-בכוח-אדם" : {
        pic : `../assets/images/grapics/home-page/adam1.svg`,
        color : `icon7`,

        "תת-נושא1" : {

            discription : `<span class="span-bold">שליטה בכוח אדם הינה הבסיס למלאכת הפיקוד בצה"ל.<br>
            כמפקד עליך לדעת בכל רגע נתון מה מצבם של חייליך, היכן הם נמצאים ואם נעדרים מהיחידה מהן הסיבות. <br><br>
            בלומדה זו ריכזנו עבורך את כל מה שאתה צריך לדעת כדי לשלוט טוב יותר בחיילים תחתיך.</span>`,

            'דרכי-השליטה-בכוח-אדם': {
                type: "text",
                content: [
                    `<span class="span-bold">לרשותך כמה כלים ותהליכים שחשוב שתכיר על מנת שתוכל לשלוט בצורה מיטבית בכוח אדם שתחתיך.</span>`,
                    `<span class="span-bold">דוח 1- הכלי המרכזי לשליטה בכ"א.</span><br>דיווח יומי על מיקומם המדויק של המשרתים ביחידה. הדיווח הינו דיגיטלי באמצעות אפליקציית דו"ח 1. הדיווח הינו ע"י החייל אך מאושר ע"י מפקד המסגרת.<br>
                    הדיווחים שיכולים להיות: נוכח, תפקיד מחוץ ליחידה, חופש, חופש חו"ל, ימי מחלה ועוד.<br>
                    ניתן לאשר דיווחים עתידיים שבוע קדימה.`,
                ]
            },

            'כוח-אדם-חסר-ביחידה' : {
                num: 1,
                type : "listNumbers",
                discription: `<span class="span-bold">במידה והחייל שלך אינו נוכח ביחידה, ישנם מספר מצבים אפשריים להיעדרותו בהן חלות עליך מספר הנחיות:</span>`,
                content: [
                    `<span class="span-bold">יציאה לחו"ל - </span>משרת היוצא לחופשה לחו"ל באישור מפקדיו. חובה לוודא כי החייל דיווח למשרד המשא"ן על יציאתו לחו"ל. משרד המשא"ן מזין על החייל היתר יציאה לחו"ל. משרת חובה וקבע אינם יכולים לטוס לחו"ל ללא היתר חו"ל מוזן.`,
                    `<span class="span-bold">חופשה מיוחדת - </span>ישנן מגוון סיבות בהן חייל יכול לצאת למיוחדת. שים לב כי חלקן רגישות יותר כמו- אבל, מצוקה כלכלית או מחלה של אחד מבני המשפחה.<br>בזמן המיוחדת מצופה ממך ליצור קשר עם החייל ולבדוק לשלומו.<br>
                    עם חזרתו ממיוחדת מעל 21 יום או מיוחדת אבל עליך לבצע לו ראיון.`,
                    `<span class="span-bold">קורסים ארוכים - </span>קורסים להכשרתו של החייל לתפקידו או להשכלתו האישית. קורסים ארוכים הינם קורסים מעל 30 יום בהם מצופה ממך לשמור על קשר עם החייל. אין חובה לראיין אותו בחזרה.`,
                ],
            },

            "טיפול-בחיילים-מאושפזים" : {
                num: 1,
                discription: `<span class="span-bold">מאושפזים - </span>חיילים המאושפזים לאור מחלה או פציעה. <br>
                רופא יחליט האם החייל ימשיך לשהות בחופשת מחלה או יעבור לר"מ 2.<br>
                 אוכלוסיית המאושפזים היא אוכלוסייה רגישה, בדר"כ מודאגת ממצבם הרפואי ומנותקים מהיחידה, לעיתים בפתאומיות. <br>
                יש לתמוך באוכלוסייה זו, ליצור קשר ולבקר אותם עפ"י פקודת הביקורים.<br><br><span class="span-bold">בסיום חופשת המחלה או הסיפוח לר"מ 2 עליך לבצע ריאיון חזרה לחייל שלך.</span>`,
                type: "listDots",
                content: [
                    `<span class="span-bold">מאושפז אנוש או קשה: </span><br>ביקור ראשון - ביקור מידי ועד 24 שעות ממועד האשפוז.<br>בחודש הראשון -  פעמיים בשבוע.<br>לאחר חודש - אחת לשבוע.`,
                    `<span class="span-bold">מאושפז במצב בינוני: </span><br>ביקור ראשון - עד 3 ימים ממועד האשפוז. לאחר מכן, אחת לשבוע עד תום האשפוז של החייל.`,
                    `<span class="span-bold">מאושפז במצב קל: </span><br>ביקור ראשון- עד 5 ימים ממועד האשפוז. לאחר מכן, אחת לשבוע עד תום האשפוז.`,
                    `<span class="span-bold">חייל שנפצע בפעילות מבצעית או תאונת אימונים: </span><br>מידי ובהמשך בהתאם למצבו הרפואי.`,
                    `<span class="span-bold">חייל בודד הנמצא בחופשת מחלה: </span><br>ביקור ראשון - תוך 3 ימים מיום יציאת החייל לחופשה לאחר מכן, אחת לשבוע עד תום חושפת המחלה של החייל.`,
                    `<span class="span-bold">חייל בודד מאושפז במצב קל: </span><br>ביקור ראשון - תוך יומיים ממועד האשפוז לאחר מכן, פעמיים בשבוע.`,
                    `<span class="span-bold">חייל השוהה בחופשת מחלה ממושכת בביתו: </span><br>ביקור ראשון - תוך 10 ימים מיום שהחייל שוהה בביתו.<br>ביקור שני - תוך 14 יום מהביקור הראשון ע"י נציג יחידה לאחר מכן, אחת ל21 יום וקשר טלפוני אחת ל10 ימים.`,
                    `<span class="span-bold">מצב פסיכיאטרי: </span><br>במידה ושוהה בביתו - ביקור ראשון תוך 10 ימים, קשר טלפוני אחת ל3 ימים.<br>במידה ומאושפז - ביקור ראשון תוך שבוע ובהמשך אחת ל10 ימים.`,
                ]
            },

            "טיפול-בנפקדים-ועריקים" : {
                num: 6,
                discription: `<span class="span-bold">נפקדות ועריקות - </span>האחריות לטיפול בחייל נפקד הינה של המפקד.<br>
                במידה ויש לך חייל נפקד דווח במיידית למפקדך ולקצין המשא"ן ביחידה.<br><br>
                <span class="span-bold">להלן סד"פ שעליך לבצע כאשר יש תחתיך חייל נעדר משירות צבאי:<br>היעדרות עד 24 שעות - </span>כאשר החייל חוזר מההיעדרות בטווח ה24 שעות הראשונות יש להעמיד לדין את החייל<br><br>
                היעדרות מעל 24 שעות:`,
                discription2:  `<span class="span-bold">במידה והחייל חזר מההיעדרות עד היום ה-20:</span><br>יוגש נגדו תלונה והחייל יועמד לדין משמעתי.<br><br>
                <span class="span-bold">במידה והחייל ממשיך להיעדר משירות לאחר היום ה-21 מתחילת הנפקדות:</span>`,
                discription3: `<b>השלכות העריקות על החייל</b>:`,
                discription4: `כאשר החייל שלך חוזר מנפקדות או עריקות תברר איתו מה הסיבה להיעדרות?<br><b>יתכן ותגלה מצוקות שיש לטפל בהן בציר ת"ש/ברה"ן/רופא.</b><br><br><b>כליאה - </b>חייל שעמד לדין משמעתי וקיבל עונש מעצר. <br>
                הקשר בין החייל הכלוא ליחידתו היא באחריות המפקד.<br><b>להלן סד"פ שעליך לבצע כאשר יש תחתיך חייל כלוא:</b>`,
                discription5: `<b>עם חזרתו של החייל מהכלא עליך לבצע לו ראיון מפקד.</b><br>כמו כן, אין להחתים את החייל על  נשק מיד עם חזרתו מהכליאה.<br><br><b></b>השלכות הכליאה על החייל:`,
                discription6: `<b>גחל"ת - </b>בבסיסי הכליאה ישנם גורמי גחל"ת, גורמי חזרה לשירות תקין ותפקידם לייצר תהליך שיקום לחייל. לכם כמפקדים יש משמעות גדולה בתהליך השיקום של החייל וחזרתו לשירות.`,
                type: "listDots",
                content: [
                    `בדוק האם לחייל הנפקד יש נשק- במידה וכן יש לבצע איתור מהיר של החייל ולקחת את הנשק במיידי.`,
                    `יש לבצע ביקור בית בביתו של הנפקד תוך יומיים אם נושא נשק, אם אינו נושא נשק תוך 3 ימים.`,
                    `במידה ועברו 7 ימים מאז ההיעדרות והחייל טרם חזר, יש לבצע ביקור מפקד נוסף בין היום ה7 ליום ה15 של הנפקדות.
                    במידה ולא נוצר קשר פיזי עם החייל באף אחד מהביקורים יש ליצור איתו קשר טלפוני ולשלוח לתיעוד למשרד המשא"ן.`
                ],
                content2: [
                    `החייל יעבור לסטטוס "עריק".`,
                    `עליך כמפקד לאשר כי בוצעו כלל הפעולות המחייבות על מנת להחזיר את החייל ליחידה.`,
                    `יש לבצע ביקור נוסף במהלך השבועיים הראשונים להבאת מכתב עריקות אותו יש לקבל ממשרד המשא"ן.`,
                ],
                content3: [
                    `אי תשלום שכר צבאי.`,
                    `עיכוב התת"ש בסך הימים שהחייל שהה בעריקות או כליאה.`,
                    `הפסקת טיפול ת"ש, רפואי, ברה"ן.`,
                    `במקרה של מוות או פציעה- לא יוכר לזכויות.`,
                    `רישום פלילי ללא התיישנות.`,
                    `שיפוט בבית דין בסיום העריקות.`,
                    `איסור יציאה וחזרה לארץ.`,
                    `מעצר ע"י מצ"ח/משטרת ישראל.`,
                ],
                content4: [
                    `יש לשלוח את החייל אל בסיס הכליאה עם ליווי.`,
                    `יש לבצע ביקור לחייל במהלך כליאתו אם היא מונה 10 ימים ומעלה ועפ"י פקודת הביקורים: <br>
                    <b>ביקור ראשון - </b>במהלך עשרת הימים הראשונים.<br>
                    <b>ביקור שני - </b>במידה וכלוא מעל 35 יום, הביקור יתבצע בטווח הימים 35-50 לכליאתו.<br>
                    <b>ביקור שלישי - </b>במידה וכלוא מעל ל90 ימים, יש לבצע ביקור בטווח הימים 90-110 לכליאתו.`,
                ],
                content5: [
                    `אי תשלום שכר צבאי.`,
                    `עיכוב התת"ש בסך הימים שהחייל שהה בעריקות או בכליאה.`,
                    `טיפול ת"ש מצומצם.`,
                    `רישום הכליאה כחלק משירותו של החייל.`,
                    `בחינת המשך שירות ביחידה או בצבא בכלל.`,
                ]
            },
            
            'נתונים-אישיים': {
                type: "text",
                content: [
                    `חשוב שתכיר כי המערכות הצבאיות והמערכות של משרד הפנים משיקות.
                    כלל הנתונים האישיים שלך ושל חייליך במערכות הצבאיות מתקבלות ממשרד הפנים, כגון: כתובת, תאריך לידה, מצב משפחתי, נישואין וכו'.`,
                ]
            },
        },
    },
    // כלי הערכה-----------------------------------------------------------------------------------------------------------------------
    "כלי-הערכה" : {
        pic : `../assets/images/grapics/home-page/adam32.svg`,
        color : `icon8`,

        "תת-נושא1" : {
            
            discription : `<b>ישנם מספר כלי הערכה בצה"ל הנועדו לייצר תהליך מישוב ופיתוח ראוי ונכון למשרתים בו.<br><br>בלומדה זו תלמד את הכלים הקיימים שיסייעו לך כמפקד להעריך ולפתח נכונה את אנשייך.</b>`,
            
            'פיתוח-כ"א:-הוצאה-לקק"צ' : {
                num: 4,
                type : "listNumbers",
                discription: `<b>יציאה לקצונה הינו ציר הפיתוח המרכזי לאוכלוסיית חיילי החובה המתאימים לשירות קבע בצה"ל.<br><br>כיצד נאתר את הפוטנציאל?</b>`,
                discription2: `<b>מה התהליך שיש לעשות?</b>`,
                discription3: `<b>מהו מתאם לקצונה?</b><br>מדד המגלם בתוכו מספר פרמטרים אשר מעידים על מידת התאמתו של החייל להיות קצין בצה"ל.`,
                discription4: `את הנתון ניתן לקבל ממשרד המשא"ן ביחידה.`,
                content: [
                    `החייל צריך להביע את רצונו לצאת לקצונה.`,
                    `עליו להיות בעל מתאם לקצונה.`,
                    `על החייל יש המלצות וחוות דעת טובות.`,
                    `עליו לעבור את המבחנים והמיונים השונים.`,
                ],
                content2: `<ol>
                <li>קצין המשא"ן יצור איתך קשר שהחייל שלך נמצא מתאים לקצונה.</li>
                <li>עליך לבצע ראיון מפקד ולגבש את המלצתך.</li>
                <li>במידה ומומלץ לקצונה- כתיבת חוות דעת לקק"צ, חווד 870.</li>
                <li>החייל מבצע קורס הכנה/מיון נוסף בהתאם לחיל.</li>
                <li>ביצוע מבדק ע"י החייל.</li>
                </ol>`,
                content3: `<ol>
                <li>מתאם א'- אינו מתאים כלל.</li>
                <li>מתאם ב'- מתחת לרף נדרש בהחרגה מטכ"לית.</li>
                <li>מתאם ג'- מתחת לרף נדרש בהחרגה זרועית.</li>
                <li>מתאם 1- מתאים.</li>
                <li>מתאם 2- בעל התאמה גבוה.</li>
                <li>מתאם 3- בעל התאמה גבוה מאוד.</li>
                </ol>`,
            },

            'פיתוח-כ"א:-חווד-870' : {
                num: 1,
                type : "listNumbers",
                discription: `<b>חוו"ד 870 הינו הפורמט הרשמי לחוו"ד מפקד שיש למלא על חייל בתהליך יציאתו לקצונה.<br><br>מספר דגשים חשובים:</b>`,
                content: [
                    `כדי למלא את החוו"ד עליך להכיר את החייל חודשיים לפחות.`,
                    `לפני שאתה שולח את החוו"ד לקצין המשא"ן עליך להעביר אותו כמשוב לחייל שלך ולפתח שיח על מידת התאמתו לקצונה ומהן נקודות החוזקה והחולשה שלו.`,
                    `ציין בפני החייל שלך מה המלצתך על יציאתו לקצונה- ממליץ, לא ממליץ או ממליץ לדחות.`
                ],
            },

            'פיתוח-כ"א:-מדד-P': {
                type: "text",
                content: [
                    `<b>מדד P הינו מדד המשקף את התאמתו של החייל לפיקוד ביחידות לוחמות.<br>
                    מדובר במדד "חכם" אשר נבנה באמצעות אנליטיקה מתקדמת. המדד מהווה עזר נוסף למפקד בפיתוח כ"א שתחתיו לקצונה לוחמת ביבשה. את נתוני המדד על חייליך תוכל לקבל מקצין המשא"ן ביחידתך.</b>`,
                    `<b>להלן פירוט המדד:</b><br>מדד P 0 = מתאם 0 = אינו מתאים.<br>
                    מדד P 1 = מתאם 1 = מתאים לקצונה <br>
                    מדד P 2 = מתאם 2 = בעל התאמה גבוה<br>
                    מדד P 3/4 = מתאם 3 = בעל התאמה גבוה מאוד`,
                    `מדד P 99 - חיילים שרואים בהם פוטנציאל גבוה לפיקוד אך בעלי מתאם נמוך. <br>
                    "למצוא אוכלוסייה מפוספסת".`,
                ]
            },

            'כלי-הערכה:-חוות-דעת-תקופתית' : {
                num: 2,
                type : "listNumbers",
                discription: `<b>חוות דעת תקופתית הינו כלי פיקודי וניהולי חשוב עבור המשרתים.<br>
                תהליך החוו"ד מתקיים אחת לשנה לכלל הקצינים והנגדים ביחידה, מהזוטרים ועד מפקד היחידה, בעת ועונה אחת.<br>
                מטרת החוו"ד:</b>`,
                discription2: `חוות הדעת מוזנת במערכות הצה"ליות ומהווה כלי תומך בדיוני שיבוצים.`,
                content: [
                    `לתת לך משוב על רמת התפקוד שלך.`,
                    `להציג בפניך את  נקודות החוזקה והאתגר שלך בתפקידך למול תפקודך.`,
                    `לחנוך ולהכווין לתהליך שיפור והעצמה.`,
                    `לספק מידע על הקצין/הנגד למערכת על תפקודו ורמת הפוטנציאל שלו לקידום ארוך טווח.`
                ],
            },

            'כלי-הערכה:-סוציומטרי' : {
                num: 1,
                type : "listNumbers",
                discription: `<b>שאלון הסוציומטרי הינו כלי הערכה בין עמיתים של כלל הקצינים והנגדים ביחידה ומהווה כלי להערכת המשרתים.<br>
                הסוציומטרי הוא גם כלי תומך בדיוני שיבוצים.<br><br>
                כמה דגשים חשובים:</b>`,
                content: [
                    `הסוציומטרי מתקיים אחת לשנה בכל יחידה לכלל הקצינים והנגדים בתחילת השנה.`,
                    `כל קצין ונגד ממלא על עמיתיו.`,
                    `כל קצין ונגד יקבל משוב ממפקדו על הסוציומטרי שלו ויהיה חשוף למדדים ולהערות המילוליות שנכתבו עליו.S`
                ],
            },
        },
    },
    // מופעי פרט-----------------------------------------------------------------------------------------------------------------------
    "מופעי-פרט" : {
        pic : `../assets/images/grapics/home-page/adam2.svg`,
        color : `icon9`,

        "תת-נושא1" : {
            
            discription : `<b>בכל יחידה מתקיימים מספר מופעי פרט ותהליכים כחלק מתהליך טיפול באנשים ביחידה.<br><br>
            הלומדה המוצגת בפניכם מפרטת את האירועים והתהליכים שיש לבצע על מנת לסייע למפקדים לממש את אחריותכם כמפקדים של אנשים.<br><br>
            היכרות עמוקה עם הפערים והצרכים תוביל לפתרונות ולחוויית משרת טובה יותר עבורכם ועבור חייליכם.</b>`,

            'מופעי-הפרט-ביחידה-ותדירותם': {
                type: "text",
                content: [
                    `<table>
                    <tr>
                      <th>שם המופע</th>
                      <th>מטרת המופע</th>
                      <th>תדירות</th>
                      <th>בראשות</th>
                    </tr>
                    <tr>
                      <th>שיחת חתך</th>
                      <td>שיח עם המשרתים ביחידה ומטרתו לשמוע את המשרתים בהיקשרי טיפול בפרט ולהציף אירועים או נורמות ביחידה.</td>
                      <td>אחת לחודש</td>
                      <td>מפקד יחידה</td>
                    </tr>
                    <tr>
                      <th>כנס חיילים חדשים</th>
                      <td>חלק מתהליך קליטת משרתים ליחידה. מטרתו התכנסות של כלל החיילים החדשים ביחידה והפגשתם עם בע"ת הרלוונטים אליהם ביחידה.</td>
                      <td>אחת לחציון</td>
                      <td>מפקד יחידה</td>
                    </tr>
                    <tr>
                      <th>ועדות פרט</th>
                      <td>יצירת תמונת מצב טיפול בפרט למפקד היחידה על כלל החיילים ביחידה בכלל התחומים- ת"ש, רפואה, ברה"ן ופיתוח כ"א. עליך כמפקד לייצג את החיילים שתחתיך ולהציף פערים או בעיות שיש לטפל בהן.</td>
                      <td>אחת לשלישון</td>
                      <td>מפקד יחידה</td>
                    </tr>
                    <tr>
                      <th>תחקיר עריקים ונפקדים</th>
                      <td>הפחתת מקרי עריקות ואיתור נקודות או דפוס חוזר למיגור תופעת עריקות ביחידה ושיפור המעטפת הקיימת לפרט ביחידה.</td>
                      <td>אחת לרבעון</td>
                      <td>מפקד יחידה</td>
                    </tr>
                    <tr>
                      <th>פורום חווית המשרת</th>
                      <td>יצירת אינטגרציה ותיאום בין כלל התהליכים המתקיימים ביחידה בהקשר טיפול בפרט- משא"ן, לוגיסטיקה, רפואה, יוהל"ם, רס"ר ומטבח.</td>
                      <td>אחת לשלישון</td>
                      <td>מפקד יחידה</td>
                    </tr>
                  </table>`,
                ]
            },

            'ראיונות-מפקד-ותדירותם': {
                type: "text",
                content: [
                    `<b>ראיון מפקד הינה הזדמנות להעניק לחיילים תחתיך אוזן קשבת, לשמוע את ציפיותיהם ולאתר מצוקות או בעיות הנוגעות בפרט שתוכל לטפל.</b>`,
                    `ריכזנו עבורך את הראיונות שאתה נדרש לבצע:<br><br>
                    <table>
                    <tr>
                      <th>סוג הראיון</th>
                      <th>זמן ביצוע</th>
                    </tr>
                    <tr>
                      <td>ראיון מפקד בקליטה</td>
                      <td>שלושה ימים</td>
                    </tr>
                    <tr>
                      <td>ראיון שחרור חייל</td>
                      <td>חודש לפני השחרור</td>
                    </tr>
                    <tr>
                      <td>חזרה מר"מ 2 או חופשת מחלה של מעל 30 יום</td>
                      <td>חמישה ימים</td>
                    </tr>
                    <tr>
                      <td>ראיון מדד שקד</td>
                      <td>חמישה ימים מקליטה וכל חצי שנה</td>
                    </tr>
                    <tr>
                      <td>ראיון חזרה מחופשה מיוחדת שאורכה 21 יום ומעלה</td>
                      <td>חמישה ימים</td>
                    </tr>
                    <tr>
                      <td>ראיון חזרה מחופשת אבל לקרוב מדרגה ראשונה</td>
                      <td>חמישה ימים</td>
                    </tr>
                    <tr>
                      <td>ראיון סיום עונש מחבוש/מעצר</td>
                      <td>מחבוש- 5 ימים מעצר- 14 יום</td>
                    </tr>
                  </table>`,
                  `מדד שקד- אינדיקציה חכמה הממקדת את המפקד בחיילים אשר נדרשים לסיוע ותמיכה בשירותם לחיזוק שרידותם. את המדד ניתן לקבל מקצין המשא"ן היחידתי.`
                ]
            },

            'כלים-נוספים-למפקד': {
                type: "text",
                content: [
                    `<b>תיבת פניות למפקד היחידה - </b>ערוץ ישיר למפקד היחידה דרך מכתב.`,
                    `<b>דלת פתוחה – </b>ראיון אישי עם מפקד היחידה, הרשמה דרך קצין המשא"ן.`,
                    `<b>לו"ז ראיונות - </b>ראיונות שוטפים מול מפקד היחידה בנושאים שונים- המשך שירות, קידומים וכו'.`,
                ]
            },

        },
        // "תת-תת-נושא-תמונות" : {
        //     type : "textAndPics",
        //     pic : [`../assets/images/grapics/home-page/example1.jfif`, `../assets/images/grapics/home-page/example2.jfif`,],
        //     content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
        // },
        // "תת-נושא2" : {
        //     discription : ``,
        //     "תת-תת-נושא-רשימה-נקודות" : {
        //         type : "listDots",
        //         content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
        //     },
        //     "תת-תת-נושא-רשימה-מספרים" : {
        //         type : "listNumbers",
        //         content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
        //     },
        //     "תת-תת-נושא-רשימה-" : {
        //         type : "listNumbers",
        //         content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
        //     },
        // },
    },
    // נושא2-----------------------------------------------------------------------------------------------------------------------
    // "נושא-2" : {
    //     pic : `../assets/images/grapics/home-page/chronic-diseases-button.svg`,
    //     color : `mediumaquamarine`,
        
    //     "תת-נושא-1" : {
    //         discription : ``,
    //         "תת-תת-נושא-תמונה" : {
    //             type : "textAndPic",
    //             pic : `../assets/images/grapics/home-page/example1.jfif`,
    //             content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
    //         },
    //         discription : ``,
    //         "תת-תת-נושא-תמונות" : {
    //             type : "textAndPics",
    //             pic : [`../assets/images/grapics/home-page/example1.jfif`, `../assets/images/grapics/home-page/example2.jfif`,],
    //             content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
    //         },
    //         "תת-תת-נושא-סרטון" : {
    //             type : "textAndVideo",
    //             video : `https://www.youtube.com/embed/mqSp2XCo7DE`,
    //             content: ["פסקה ראשונה", "פסקה שניה", "פסקה שלישית"], // מערך של תוכן לפי פסקאות
    //             content: "",
    //         },
    //     },
    // },
}